ДИАМЕТР ЗАВ.УЗ.
0=36   1=45  §1     ДИАМЕТР ЗАВ.УЗ.
0=36   1=40  §1     ПОЛОЖ. ЗАВ.УЗ.
0=ЗАКР 1=ОТКР §1     Автонастройка
з. узла   1=да §1     энкодер
импульс/гр. §1.§2           OFF9  Grinder
Speed §1              не использ.
                        растворение табл
пауза сек.  §1     энкодер 2
импульс/гр. §1.§2         GRINDER FUNCTION
IM EN/GR 1=yes §1  не использ.
                        GRIND 2 FUNCTION
IM EN/GR 1=yes §1  DELIVERY   PHASE
FASTER   1=yes §1  не использ.
                        энкодер 3
импульс/гр. §1.§2         GRIND 3 FUNCTION
IM EN/GR 1=yes §1  энкодер 4
импульс/гр. §1.§2         GRIND 4 FUNCTION
IM EN/GR 1=yes §1  RESET GROUP IN
ERROR    1=yes §1    RINSE AFTER DOWN
TIME 0=NO §1HOUR   